{
    "priere_a_tous_les_saints": {
      "auteur": "saint Augustin",
      "titre": "Prière à tous les saints",
      "texte": "Reine de tous les saints, glorieux Apôtres et Évangélistes, Martyrs invincibles, généreux Confesseurs, savants Docteurs, illustres Anachorètes, dévoués Moines et Prêtres, Vierges pures et pieuses femmes, je me réjouis de la gloire ineffable à laquelle vous êtes élevés dans le Royaume de Jésus-Christ, notre divin Maître. Je bénis le Très-Haut des dons et des faveurs extraordinaires dont il vous a comblés et du rang sublime où il vous élève. Ô amis de Dieu ! Ô vous qui buvez à longs traits au torrent des délices éternelles, et qui habitez cette patrie immortelle, cette heureuse cité, où abondent les solides richesses ! Puissants Protecteurs, abaissez vos regards sur nous qui combattons, qui gémissons encore dans l’exil, et obtenez-nous la force et les secours que sollicite notre faiblesse pour atteindre vos vertus, perpétuer vos triomphes et partager vos couronnes.\n\nÔ Vous tous, bienheureux habitants du ciel, saints amis de Dieu qui avez traversé la mer orageuse de cette vie périssable, et qui avez mérité d’entrer dans le port tranquille de la paix souveraine et de l’éternel repos ! Ô saintes âmes du paradis, vous qui, maintenant à l’abri des écueils et des tempêtes, jouissez d’un bonheur qui ne doit pas finir, je vous en conjure, au nom de la charité qui remplit votre cœur, au nom de Celui qui vous a choisis et qui vous a faits tels que vous êtes, écoutez ma prière.\n\nPrenez part à nos travaux et à nos combats, vous qui portez sur vos fronts vainqueurs une couronne incorruptible de gloire ; ayez pitié de nos innombrables misères, vous qui êtes à jamais délivrés de ce triste exil ; souvenez-vous de nos tentations, vous qui êtes affermis dans la justice ; intéressez-vous à notre salut, vous qui n’avez plus rien à redouter pour le vôtre ; tranquillement assis sur la montagne de Sion, n’oubliez pas ceux qui gisent encore couchés dans la vallée des larmes.\n\nPuissante armée des saints, troupe bienheureuse des apôtres et évangélistes, des martyrs, des confesseurs, des docteurs, des anachorètes et des moines, des prêtres, des saintes femmes et des vierges pures, priez sans cesse pour nous misérables pécheurs. Tendez-nous une main secourable, détournez de nos têtes coupables la justice irritée de Dieu ; faites entrer par vos prières notre frêle navire dans le port de la bienheureuse éternité."
    }
  }
  