{
    "priere_de_libération": {
      "titre": "Prière de Libération",
      "texte": [
        "Seigneur Jésus,  je crois que Tu es le Fils de Dieu fait Homme, né de la Vierge Marie.  Je crois que Tu es mort pour racheter le monde.  Je crois que Tu es ressuscité  pour me donner la vraie Vie. Je crois que Tu es monté au Ciel  pour me préparer une place dans Ton Royaume d’Amour.",
        "Je reconnais que Tu es le Dieu de Bonté,  de Tendresse, de Miséricorde, de Pardon. Je Te demande pardon pour tous mes péchés. Je les regrette de tout mon cœur.  Je sais que Tu m’attends les bras ouverts  pour m’accueillir dans Ta Miséricorde. Père Saint, par la puissance du Nom de Jésus,  de Son Sang rédempteur, par les mérites de Sa Passion, /n de sa Mort et de sa Résurrection, /n par la puissance de Ton Esprit, /n par l’intercession de la Vierge Immaculée /n et de saint Michel Archange, et, /n couvert du grand Manteau de la Sainte Famille, /n Jésus, Marie et Joseph, /n je Te demande de me libérer /n de tout ce qui n’est pas de Toi.",
        "Libère-moi dans les profondeurs de mon être,  jusque dans les racines du mal qui est en moi.  Libère mon inconscient, mon subconscient, ma conscience  de tout ce qui a pu blesser Ton Amour,  volontairement ou non.  Libère mon esprit de tout retour égoïste,  de repliements, d’orgueil, de suffisance,  de jugements téméraires. /n Libère ma mémoire du souvenir /n d’événements pénibles de ma vie passée /n qui jettent le trouble dans mon âme. /n Tout ce qui n’est pas de Toi, /n Père Saint, je le dépose au pied /n de la Croix Glorieuse du Christ, /n afin que tout soit pulvérisé /n par Son Sang précieux /n et précipité au fond des abîmes, /n et qu’il ne puisse pas revenir.",
        "À la place, Seigneur, mon Dieu,  je Te demande de me remplir de Ton Esprit Saint,  Ton Esprit de Lumière, Ton Esprit de Vérité,  Ton Esprit d’Humilité, Ton Esprit de Force,  Ton Esprit de Piété, ton Esprit de Douceur,  Ton Esprit de Pureté, afin que, voyant Ta Volonté, j’aie le courage de l’accomplir.",
        "Enfin, Seigneur,  je Te demande de bénir toutes les personnes  qui m’ont blessé(e) par des paroles, des gestes ou des actes.  Comble-les de Tes bienfaits et de Ton Esprit.",
        "Père Saint, je Te remercie pour cette libération que Tu m’accordes en ce moment,  car je suis sûr que Tu exauces ma prière.  Je crois en Ton Amour. Amen! Alléluia!"
      ]
    }
  }
  