{
    "title": "FÈT MARYAL",
    "sections": [
      {
        "title": "Fèt Mari",
        "content": [
          {
            
            "paragraph": "Mari se yon moun, yon pèsonaj ki makònen, ki asosye li ak Jezi pou nou kapab delivre. Li patisipe nan delivrans nou, nan plan Bondye pou nou. Nan Mari nou jwenn anpil gras ki sòti nan Jezi. Se sa ki fè li merite yon gwo plas nan kè nou. Se asosye Bondye li ye. Tan Lavan an se premye kote nan kalandriye litijik la, yo pale de Mari. Li parèt kòm Manman Bondye tankou yon moun ki fidèl, senp, obeyisan, ki dispose pou li sèvi Bondye. Legliz la onore Mari plis nan tan Lavan, paske yo wè nan li nan tan sa a, Manman Sovè a. Nan tan Nwèl, menm yo rann li anpil omaj."
          },
          {
            "subtitle": "Pirifikasyon lavyèj",
            "paragraph": "Fèt sa a Legliz la fete li 2 fevriye. Yo fè wè byen, Mari ki pote Pitit Bondye a bay lèzòm, JeziKri ki Bondye, e ki tounen moun tout bon. Jezi jwenn orijin divin li, nan Bondye e li jwenn orijin moun li nan Mari. Wòl Mari se fè tout moun konnen Jezi. Mari pote syèl la paske li pote nan men l wa ki genyen anpil glwa a. Mari pote nan men li limyè a."
          },
          {
            "subtitle": "Anonsiyasyon (25 mas)",
            "paragraph": "Nan fèt sa a, yo fè nou sonje Jezi te vini tounen moun nan vant Mari sou konkou Lespri Sen an. Yo montre nan fèt sa a, Jezi sòti nan Bondye. Yo ensiste sou Jezi ki se Bondye. Nan anonsiyasyon an, avèk Mari, yon nouvèl imanite kòmanse."
          },
          {
            "subtitle": "Vizitasyon (31 Me)",
            "paragraph": "Nan fèt sa a yo ensiste sou Jan Batis, pwofèt ki vini anvan Jezi a. Mari al vizite Elizabèt, yo tou 2 ansent. Youn genyen Sila a k ap anonse Sovè a. Lòt la genyen Sovè a nan vant li. Wòl Mari se anonse li pote yon pitit e se yon pitit espesyal."
          },
          {
            "subtitle": "Mari ki al nan syèl = Asonpsyon (15 Dawou)",
            "paragraph": "Asonpsyon, se monte mari nan syèl la, Legliz la wè Mari kòm moun ki gen limyè a nan men li, Jezi Kri, li pa ka pa nan syèl la. Moun ki fè volonte Bondye, Bondye ap mete l kote l tou, moun ki swiv Mari ap benefisye sa Bondye fè pou li a tou."
          },
          {
            "subtitle": "Nesans Mari (Nativité de Marie – 8 Sektanm)",
            "paragraph": "Yo pale de Mari kòm sous kote delivrans nou soti. Legliz la di depi Mari fèt nou déjà gen esperans, espwa. Genyen yon bagay miyò kap fèt nan listwa lèzòm. Se sa ki fè yo rele Mari : « Vyèj la delivrans »."
          },
          {
            "subtitle": "Mari manman 7 doulè (3èm dimanch Sektanm)",
            "paragraph": "Chif 7 senbolize yon totalite. Kikonk, nan fèt sa a, yo fè sonje tout doulè Mari te andire. Se te yon òd Relijye ki te gaye devosyon Mari sa a, Non li se te « Les servites ». Se te nan mwayennaj bò lane 1233 e nan lane 1668 yo vin selebre li 3èm dimanch nan mwa sektanm."
          },
          {
            "subtitle": "« Manman Wozè » (Notre Dame du Roaire – 7 Oktòb)",
            "paragraph": "Legliz la fete li 7 Oktòb se pa yon fèt biblik li ye. Se yon fèt kretyen yo mete. Yo mete li akoz yon pakèt entèvansyon Lavyèj nan sikonstans dramatik lavi Legliz la. Se Pap PI V kit e kòmanse avèk li nan lane 1571. Nan lane 1573 Pap Gregwa 3, e pita Kleman 10 gaye fèt sa a. Nan lane 1716 Kleman 11 rann fèt sa a inivèsèl apre yon viktwa sou ènmi Legliz la."
          },
          {
            "subtitle": "Prezantasyon Lasent Vyèj (21 Novanm)",
            "paragraph": "Fèt sa a se nan yon vil apokrif yo jwenn prezantasyon Lasent Vyèj la. Selon liv sa a, paran Mari te prezante Mari nan tanp la nan laj 3 zan pou l ka sèvi Bondye. Nan fèt sa yo vle montre kouman Ann ak Jwachen te genyen yon predispozisyon. Enpòtans lafanmi nan levasyon timoun."
          },
          {
            "subtitle": "Imakile Konseptyon (8 Desanm)",
            "paragraph": "Fèt sa a, yo fete li 8 desanm. Toupatou selebre fèt sa a. Nan fèt sa a yo montre nou kouman Mari depi li te fèt pat genyen peche. Li te fèt san tach, gras a Jezi."
          },
          {
            "subtitle": "Nòtre Dam Pèpetyèl Sekou (27 Jen)",
            "paragraph": "Se yon fèt ki fè nou konprann Mari si tèlman asosye ak Pitit li a nan travay Delivrans la, Li enterese pou nou jwenn tout favè ki nesesè pou nou sanble ak Pitit li Jezi. Peyi Dayiti te jwenn sekou Mari lè maladi Vèrèt la te manke voye prèke tout pitit peyi a nan peyi san chapo."
          }
        ]
      },
      {
        "title": "Sen yo nan Litiji",
        "content": [
          {
            "subtitle": "Enpòtans Sen yo",
            "paragraph": "Nan premye kòmansman Legliz la pat gen imaj ak estati sen kote patizan Jezi yo te konn reyini. Men apre yon ti tan Legliz la kòmanse ap sonje moun sa yo ki te swiv Jezi nan fason kòrèk, pou ankouraje kretyen yo fè menm jan an tou. Sen yo, mati yo bay lavi yo onon lafwa yo nan Jezi. Se modèl pou patizan Jezi. Yo tankou yon glas ki reflete Jezi ki pi gwo modèl la. Wi, sen yo se kòm yon flèch kap montre nou Jezi."
          },
          {
            "subtitle": "Kominyon ak Sen yo",
            "paragraph": "Depi nan dezyèm ak twazyè syèk, kretyen yo te pran abitid reyini sou tonbo, oubyen kote yo te fè touye sila yo ki te mouri mati pou lafwa yo, sitou jou anivèsè lanmò yo. Paske yo te asosye lanmò yo ak sakrifis Kris la. Se sak fè yo te konn selebre lamès, la tou. Reyèlman, yo te rekonèt se Jezi ki t ap viv nan yo."
          },
          {
            "subtitle": "Lè nou fè yon sèl ak Sen yo",
            "paragraph": "Kredo Apot yo di nou li (senbòl dèzapot) : « Nou kwè nou fè yon sèl ak Sen yo ». Se yon verite Legliz Katolik aprann nou. Men kominyon ak sen yo pa vle di kominyon avèk lèmò. Kominyon ak sen yo se solidarite espirityèl ant syèl la ak tè a. Yo lapriyè pou nou, nou lapriyè ansanm avèk yo. Pa egzanp nan lamès, nan dènye bout pati prefas la, pè a di : « Nou mete ansanm ak tout zanmi Bondye ki nan syèl la pou nou chante san rete »."
          },
          {
            "subtitle": "Venerasyon Sen yo",
            "paragraph": "Se vre, fò nou di l tou, gen anpil moun, se domaj, ki egzajere nan venerasyon sen yo. Men li enpòtan pou nou sonje, epi pou nou aprann lòt moun ke sen yo se kategori moun menm jan avèk nou, ki rive fè sa Bondye mande nou. Yo lapriyè Bondye pou nou. Yo menm yo pa Bondye, ni yo pa entèmedyè pou fè komès ak Bondye."
          }
        ]
      }
    ]
  }
  