{
    "koral": [
      {
        "title": "KORAL NAN LEGLIZ",
        "content": [
          {
            "subtitle": "Chante nan lamès, Ki plas koral la ?",
            "paragraphs": [
              "Chante = mizik ki mele ak pawòl. Se bagay ki gen anpil enpòtans nan litiji a. Men chante konn gate litiji tou. Se sa k fè li ta bon pou nou konnen pi byen ki kalite chante nou kab chante nan litiji. Pou ki gwoup moun epi nan ki selebrasyon, kilè  epi kouman tou.",
              "Nimewo 112 (Sacrosanctum Concilium) dokiman Legliz la sou litiji, di nou chante ak mizik nan Legliz se yon gwo trezò pou fè litiji a solanèl. Yo rele chante nan Legliz, Mizik sakre. Poukisa ? Li sakre paske l ap sèvi Pawòl Bondye a. Pafwa tou li se yon repons pou Pawòl Bondye a (Sc 33), li koresponn reyèlman ak sa k ap fèt nan litiji a ; li ede tout moun patisipe tout bon nan litiji a (Sc 30).",
              "Se pa paske yon chan gen « Je crois » ladann, li se kredo. Se pa paske yon chan gen « Papa nou ki nan syèl la », li se Notre Pè pou sa. Se pa paske yon chan gen « Gran Mèt ou sen », li se Sanctus. Anamnèz la tou, fò li kapab di : Jezi te mouri, li resisite, l ap retounen ankò."
            ]
          },
          {
            "subtitle": "Ki chante nou kapab chante ? – Pawòl ki nan chante a.",
            "paragraphs": [
              "Fò w konsidere Pawòl ki ladan chante a. Èske pawòl yo montre gen lafwa ladan yo? Èske pawòl yo gen rapò ak Labib la ou byen pawòl ki nan litiji a èske Konferans Episkopal la ou byen evèk dyosèz la dakò ak li? (Sc 121).",
              "- Fò chante a gen rapò avèk lòt chan y ap chante nan menm selebrasyon an. Sa vle di, chante a dwe ale ak tèm selebrasyon an.",
              "- Fò chante a bèl tou, sa vle di bèl melodi.",
              "a) Fò chante a ale ak moun k ap chante l la. Pa egzanp : yon chante gwoup chè sè ap chante nan vèp y ap fè, pa pou tout moun. Chante Karèm pa ka chante pou Pak ou byen chante Tan Lavan pa pou tan òdinè, etc.",
              "b) Se nan ki selebrasyon ? Sakreman yo gen chante pa yo. Selebrasyon penitansyèl gen pa l. Benediksyon, etc. Chak gen pa yo. Maryaj pa menm ak antèman etc.",
              "Epi tou, gen chante pou meditasyon, lòt pou aklamasyon. Gen chan dantre, gen chan nan prezantasyon ofrann, gen chan lakominyon, eksetera.",
              "Fò nou pa bliye tou enstriman mizik yo pa fèt pou jwe twò fò pou kouvri chante yo. Okontrè, enstriman yo yo la pou akonpanye chante yo, pou fè yo bèl epi ale sou rit. Chante non plis pa fèt pou anpeche Pèp Bondye a patisipe. Konsa, koral la pa fèt pou chante chante pèp la pa konnen, ni pou pèp la pa ka chante.",
              "Gen de fwa tou, yo pa bezwen chante tout kouplè yo. Pa egzanp, nan chan dantre, yon fwa Pè a rive sou Lotèl la, se pa pou yo antame lòt kouplè. Amwens ke Pè a ap ansanse lotèl la, yo kontinye chante jistan li fini. (Sc 17 ; 25-26) Ala bèl bagay lè tout Asanble a ap chante ! Tout vwa mete ansanm pou di yon menm lafwa, nou fè yon sèl, jan Bondye vle a. Chante Legliz fè tout moun patisipe ansanm nan fè lwanj pou Bondye.",
              "Li enpòtan anpil pou gen yon animatè ki pou ede koral la fè yon sèl avèk Asanble a. Animatè sa a dwe ap swiv selebrasyon an, gade Pè a k ap preside selebrasyon an, pou l pa fè l rete ap tann li. Animatè a, koral la, pa gen dwa fè Pè a tann yo. Animatè sa a ou byen responsab koral la ta fèt pou montre Pè ki pral prezide selebrasyon an anvan, ki pwogram chan li genyen, pou pa gen lese frape avèk li. Koral la pa la pou elimine lòt aktè ki nan selebrasyon an. (Sc 118)."
            ]
          },
          {
            "paragraphs": [
              "Pè a konn fi n fè tout moun resite « Je confesse à Dieu » ou « Devan Bondye… mwen rekonèt mwen fè anpil peche » etc, epi koral la menm chante apre « Pour notre peu de foi dans ton amour… pardonnez-nous Seigneur, pardonnez-nous o Christ » alòske nan ka sa a se « Gran Mèt pitye pou nou ; Jezi Kri pitye pou nou ; Gran Mèt pran pitye » ki se tradiksyon « Kyrie eleison ; Christe eleison ; Kyrie eleison » yo ta ka chante.",
              "Epi si ta genyen yon chan nan ak penitansyèl la ki ta di Gran Mèt pran pitye, yo pa bezwen chante l ankò. Se kòmsi Pè a fè tout moun di « Notre Père », « Papa nou ki nan syèl la » epi koral la chante l apre. Se ta yon dezòd. Pafwa, san rezon tou, Animatè a ap fè bise, rebise, Reprann yon chante : sa se dezòd.",
              "Animatè chan tankou moun k ap fè monisyon yo, pa fèt pou itilize “anbon an” kote ki rezève pou fè lekti yo. A mwens ke pa ta gen lòt kote ki ta gen mikrofòn. Men sa pa dwe yon abitid."
            ]
          },
          {
            "subtitle": "Plas koral la.",
            "paragraphs": [
              "Fò li pou yon kote ki pèmèt li pa bay egzibisyon. Fò li pa nan premye ban yo pou l ap kanpe epi bouche tout asanble a. Tankou yon mi ant Pè a epi Asanble a. Li kapab sou yon lèl kote fidèl ki menm bò avèk yo a ap gade yo de pwofil. Epi bò kote mizisyen yo ye a diferan ak kote lekti yo gen pou fèt la. Gen Legliz ki genyen anlè papòt antre yon kote espesyal pou koral la."
            ]
          }
        ]
      }
    ]
  }
  