{
    "title": "TAN KARÈM (40) JOU",
    "sections": [
      {
        "title": "Tan Karèm",
        "content": [
          {
            "paragraph": "Nan Tan Karèm nan, kretyen yo prepare yo pou yo fete Pak la, pou yo genyen yon kè ki pwòp, san tach, san peche pandan y ap renmen pwochen yo plis, y ap rete fidèl ak sakreman yo ki fè yo vi n nouvo e pou yo ka ranpli ak lagras Bondye a. Karèm nan se yon tan lagras li ye, se yon tan penitans. Tan sa a prepare Fèt Pak la. Pak nan ansyen Testaman selebre pasaj. Pak nan nouvo Testaman selebre delivrans nou."
          },
          {
            "paragraph": "Yo fè penitans nan epòk sa a paske genyen anpil sakrifis ki fèt, anpil « Mòtifikasyon » pou yo tr kab jwenn padon pou peche yo, e yo fè sa yo rele rekonsilyasyon avèk Bondye a jou ki Jedi Sen an."
          },
          {
            "paragraph": "Nan tan sa yo fè motivasyon kote yo envite tout kretyen pou yo prepare yo, pou kapab patisipe byen fon nan selebrasyon Pak la. Lè sa a tou yo konn prepare « Kalekimèn » yo pou yo ka jwenn batèm."
          },
          {
            "paragraph": "Tan Karèm nan se yon tan mizerikòd li ye – zèv – padon. Paske yon tan penitans san bagay sa yo pa sèvi anyen, san mizerikòd pa genyen rekonsilyasyon. Egzamp: Jezi ak Zache."
          },
          {
            "paragraph": "Nan Tan Karèm nou genyen 3 (twa) gran moman: 1- Mèkredi lèsann, 2- Dimanch Ramo, 3- Semèn Sent"
            
          },
          {
            "paragraph": "Tan Karèm nan genyen 6 (sis) semen men se 5 (senk) dimanch li genyen. 6èm (sizyèm) dimanch lan se Dimanch Ramo."
          },
          {
            "paragraph": "Tout semen Sent la, se “venerasyon pasyon Jezi Kri a”. Li sòti nan « tradisyon Legliz la ». Se nan semèn Sent sa a, Jedi Sen yo konsakre Lwil senkrèm nan ki sèvi nan batèm, nan konfimasyon, nan òdinasyon Pè yo."
          },
          {
            "paragraph": "Sann nan reprezante sitiyasyon peche nou, mizè nou, eta peche kè nou."
          },
          {
            "paragraph": "Ramo yo reprezante delivrans nou. Se ramo sa yo Pè a boule li fè sann pou make fidèl yo mèkredi lèsann."
          },
          {
            "paragraph": "Nan tan sa a, yo konn fè selebrasyon « penitansyèl » pou tout kominote a."
          },
          {
            "paragraph": "Selebrasyon sa yo pa yon konfesyon pou yo efase peche yon moun, men peche kominote a. Li mete moun nan, nan yon sitiyasyon pou li fè yon cheminman « espirityèl »."
          }
        ]
      },
      {
        "title": "Tridyòm paskal",
        "content": [
          {
            "paragraph": "Ant Tan Karèm nan ak Tan Pak la nou jwenn yon ti tan yo rele « Tridyòm paskal » se tan ki pi enpòtan, ki pi wo, pi elve nan ane litijik la."
          },
          {
            "paragraph": "Li kòmanse jedi swa apre mès « Vespektum » li fini avèk vijil paskal."
          },
          {
            "paragraph": "Mès Jedi Sen an nan maten : prezante nesans Lamès, jou Jezi te mete Lamès."
          },
          {
            "paragraph": "Selebrasyon Vandredi Sen se jou lanmò Jezi, jou jèn espesyal se yon jèn litijik. Mc 2, 17-20. Seremoni Vandredi Sen an dwe fèt Vandredi a 3 zè apremidi. Yo rele li selebrasyon pasyon Kris la. Legliz la pran nesans li nan lanmò ak nan leve Jezi ki nan tonbo. Veye Paskal la se nan dimanch Pak li ye."
          }
        ]
      }
    ]
  }
  