{
    "title": "TAN NWÈL",
    "sections": [
      {
        "title": "Tan Nwèl",
        "content": [
          {
            "paragraph": "Nou fete Jezi ki prezan nan kè nou chak ane. Tan Nwèl la, se yon tan lajwa, lapè, pataj. Se yon fèt jwisans. Fèt Nwèl se yon avangou nan delivrans nou. 25 Desanm nou fete Jezi ki prezan nan kè nou. Nan tan Nwèl la, ki se yon tan manifestasyon, nou jwenn 3 « aparisyon » ladann : Jezi parèt nan yon kò, yon chè moun, se sa nou rele « enkanasyon ». Li parèt devan payen yo atravè Jouden an. Batèm Jezi a genyen anpil sans. Se yon batèm « pwofetik » li ye. Li plonje nan dlo a. Li leve. Yon kolomb poze sou tèt li. Batèm sa a reprezante lanmò ak rezireksyon Jezi Kri. Apre premye vèp nan aswèn 24 Desanm nan, tan Nwèl la kòmanse. Tan Nwèl la fini Dimanch ki vini apre 6 Janvye nan aswè. Sou 8 jou fèt Nwè la, Legliz la selebre Fèt mari Manman Bondye."
          },
          {
            "paragraph": "_26 desanm Fèt Sen Etyèn_"
          },
          {
            "paragraph": "_27 desanm Fè Sen Jan Levanjelis_"
          },
          {
            "paragraph": "28 desanm Fèt Masak Sen Inosan"
          },
          {
            "paragraph": "_Si Dimanch ki vini apre 25 desanm nan se 28, fèt Sen Inosan yo ap fete 29 desanm._"
          },
          {
            "paragraph": "_29 desanm 5èm jou apre Nwèl_"
          },
          {
            "paragraph": "Dimanch apre 25 desanm se fèt La Sent Fami. Koulèn litijik tan Nwèl la se blan. Jou 26 desanm nan ki se fèt Sen Etyèn kite mouri mati, yo sèvi ak koulè wouj. Se menm bagay pou fèt Sen Jan Levanjelis (27 desanm) ak masak Sen Inosan yo (28 desanm), kòm premye Janvye se yon fèt Maryal yo sèvi ak koulè blan ou byen ble."
          }
        ]
      },
      {
        "title": "Twa Gran Moman nan Tan Nwèl la",
        "content": [
          {
            "subtitle": "25 desanm nesans Jezi",
            "paragraph": "Avèk Nwèl se kòmansman mistè delivrans lan. Nwèl la prepare nou pou nou kapab konprann Pak la e li montre nou, moun nan ki vini an se Pitit Bondye li ye. Nan tan lontan te genyen : Mès Minwi – Mès lè kòk ap chante (messe du chant du coq) ki te fèt 3 zè nan maten – mès lorò (messe de l’aurore) ki te fè bò 5 è nan maten – Mès jou a (messe du jour), se te mès ki te pi solanèl e li te vle di nesans Jezi pou tout tan nan kè Papa l. Koulye a genyen : Lamès veye Nwèl la ak mès jou a. Nesans Jezi a, vini li vini fèl tounen moun nan, li se yon kondisyon nesesè pou Pak la e gras a Pak la nou patisipe nan nesans pou tout tan Kris la nan Papa a."
          },
          {
            "subtitle": "Epifani",
            "paragraph": "« Epifani » se Jezi ki manifeste li kòm Pitit Bondye. Se « aparisyon » Jezi devan maj yo, nèg save yo."
          },
          {
            "paragraph": "Nan « aparisyon » sa a genyen yon senbòl ki enpòtan anpil se zetwal la. Li senbolize « Aparisyon » Jezi kay tout pèp, tout nasyon ki egziste. Li di tou Jezi pa fè diskriminasyon ni ras, ni koulè, elatriye, paske zetwal la tout moun ka wè li kèlkeswa kote moun nan ye a. Zetwal la vle di Jezi vini pou tout moun, menm moun ki pa kwè nan li. An Ayiti tankou nan lòt pey, yo fete li dimanch apre Fèt Mari Manman Bondye."
          },
          {
            "subtitle": "Batèm Jezi",
            "paragraph": "Batèm Jezi a se yon aparisyon li ye. Jezi parèt nan mitan tout moun nan tan li ye a tankou Mesi, Sovè, liberatè, Pitit Bondye. Batèm Jezi a se yon kòmansman lavi li an piblik, kòmansman travay li kòm Sovè a, se nan batèm sa a mistè yon sèl Bondye an 3 (twa) pèsòn nan « revele » li pou premye fwa. Batèm sa a se yon avangou mistè Paskal la. 3 (twa) fèt sa yo nou jwenn yo nan tan Nwèl la."
          }
        ]
      },
      {
        "title": "N.B. Prezantasyon Jezi nan tanp la",
        "content": [
          {
            "paragraph": "Li se yon fèt ki pa nan Nwèl la. Men yo kole li ak tan Nwèl la paske li genyen menm bagay ak tan Nwèl la. Fèt sa a se yon limyè li ye. Li fè nou sonje Jezi se limyè tout moun. Se sa ki fè yo rele fèt sa a, fèt Chandlè (Fête de la chandeleur). Fèt sa a fete jou ki de (2) Fevriye a, se sa ki fè li pa plase nan tan Nwèl la. Fèt sa a anonse nou mistè Paskal la nan jès prezantasyon an, ofrann nan ak nan pawòl ti granmoun yo te rele Simeyon an. Yo selebre li Dimanch apre Epifani."
          }
        ]
      }
    ]
  }
  