{
    "title": "TAN ÒDINÈ = TAN SENP",
    "sections": [
      {
        "title": "Tan òdinè",
        "content": [
          {
            "paragraph": "Tan òdinè a se yon tan ki pa genyen fèt lavi Jezi a ladan li. Lè sa a Legliz la selebre Mistè Paskal la. Nan tan sa a nou jwenn 34 (trannkat) semèn. Dènye Dimanch se fèt Kris Wa."
          },
          {
            "paragraph": "Tan sa a kòmanse lendi ki vini apre fèt batèm Jezi e li sispann madi ki vini anvan Mèkredi lèsann ki se premye jou nan tan karèm nan."
          },
          {
            "paragraph": "Li kontinye lendi apre dimanch La Pannkot, li fini samdi ki vini anvan premye dimanch Lavan, kou solèy la kouche. Nan tan òdinè a nou jwenn Fèt Dye, Fèt Sakre Kè e 15 Dawou ki se fèt Mari ki monte nan syèl (Asompsyon), 24 Jen se fèt Sen Jan Batis, epi 27 jen fèt Pèpetyèl."
          }
        ]
      },
      {
        "title": "Enpòtans jou Dimanch la",
        "content": [
          {
            "paragraph": "Nan peyi Dayiti, gen moun ki vle bouye tèt nou avèk anpil koze sou jou Saba ak jou Dimanch. Men kèk ti eklèsisman :"
          },
          {
            "paragraph": "Depi nan tan Apot yo, sa vle di nan premye kominote kretyen yo, kretyen yo te konn reyini lè dimanch pou selebre jou Granmèt la. Poukisa ? Paske pou kretyen yo, rezireksyon, sa vle di anpil bagay : Rezireksyon Jezi se kòmansman yon lòt kreyasyon tou nèf. Evènman sa a refè tout bagay nan Jezi Kri. Yo vin rele jou sa a « Dimanch » ki vle di « Jou Bondye Granmèt la ». Se jou sa tou, premye jou nan semèn nan, Jezi ki resisite, te parèt devan Apot yo, ak patizan l yo ki ta pral nan ti bouk yo rele Emayis la. Nan 8 jou ankò, li te parèt devan yo tout ansanm ak Toma. Se sak fè yo te vin pran abitid reyini pou « kase pen an » = pataje pen an, toujou menm jou sa a (Act 20, 7 ; Mt 28, 1 ; Lc 24, 33 ; Mc 16, 14-18 ; Jn 20, -26)."
          },
          {
            "paragraph": "Alò jou Saba a, te kontinye rete kòm jou repo, men Dimanch se te jou Granmèt la. Tikal pa tikal, kretyen vin kenbe sèlman Dimanch lan, paske saba a se nan sinagòg (kay reyinyon jwif yo) yo te konn ale pou selebre l."
          },
          {
            "paragraph": "Gen kèk jwif ki te vin kretyen, sa vle di patizan Jezi, yo te kontinye atache anpil ak saba a. Se poute poutèt sa, Sen Pòl te oblije di : « Pa okipe moun kap kritike sou zafè manje, bwason, sou zafè fèt ki nan ane a… sou saba ». (Kol 2, 16-17)."
          },
          {
            "paragraph": "Dimanch se « Jou Granmèt la », jou repo, jou lapriyè, jou pou nou selebre Bondye ki sove nou ; jou lapriyè, jou pou nou rankontre Bondye, pou nou reyini ak tout frè ak sè, tout fanmi Bondye a, jous lè Granmèt la va tounen."
          },
          {
            "paragraph": "Se youn nan bagay kote relijyon Kretyen yo diferan ak lòt relijyon yo. Depi nan kòmansman avèk apot yo, kretyen yo te montre enpòtans Rezirèksyon an = leve byen vivan Jezi a, pami mò yo."
          }
        ]
      }
    ]
  }
  